export const ResultData = {
    "dizn" : {
        "heading": "Дизайн (ДИЗН)",
        "text": "Ты творческая личность, поэтому тебе подходит дизайн! Масерство дизайнера-графика позволит выпускнику разрабатывать концепт-арт компьютерных игр, макетировать сайты, разрабатывать рекламные макеты для веб-пространства и полиграфии, создавать иллюстрации, видеозаставки, трехмерные модели пространств и персонажей, анимацию, обрабатывать фотографии.",
        "img": "./src/img/dizn.jpg" 
    },
};

    
